const sampleYoutuber = [
	{
		generated_title: '짠들이 남친과 함께하는 국내 저예산 여행 챌린지',
		reason: "최근 여행 콘텐츠 중에서도 경제적인 여행에 대한 관심이 높아지고 있습니다. '짠돌이남친이랑 이상한 제주도여행..'이라는 제목의 영 상은 경제적인 여행 방법에 대한 관심을 반영합니다. 이를 통해 예산을 최소 화하면서도 즐거운 여행 경험을 제공하는 콘텐츠는 많은 이들에게 유용한 정 보와 재미를 제공할 수 있습니다. 또한, 이러한 형식의 콘텐츠는 여행지의 숨은 가치를 발견하고, 창의적인 여행 계획을 세우는 데 도움을 줄 수 있으 며, 시청자들에게 예산 관리에 대한 영감을 제공",
	},
	{
		generated_title: '짠들이 남친과 함께하는 국내 저예산 여행 챌린지',
		reason: "최근 여행 콘텐츠 중에서도 경제적인 여행에 대한 관심이 높아지고 있습니다. '짠돌이남친이랑 이상한 제주도여행..'이라는 제목의 영 상은 경제적인 여행 방법에 대한 관심을 반영합니다. 이를 통해 예산을 최소 화하면서도 즐거운 여행 경험을 제공하는 콘텐츠는 많은 이들에게 유용한 정 보와 재미를 제공할 수 있습니다. 또한, 이러한 형식의 콘텐츠는 여행지의 숨은 가치를 발견하고, 창의적인 여행 계획을 세우는 데 도움을 줄 수 있으 며, 시청자들에게 예산 관리에 대한 영감을 제공",
	},
]
export { sampleYoutuber }
